"SJCommonCodeLocalizedStringKeyLongPressSpeedupPlayback" = "快进中";
"SJCommonCodeLocalizedStringKeyNoNetwork" = "无网络";
"SJCommonCodeLocalizedStringKeyWiFiNetWork" = "Wi-Fi";
"SJCommonCodeLocalizedStringKeyCellularNetwork" = "蜂窝网络";
"SJCommonCodeLocalizedStringKeyReplay" = "重播";
"SJCommonCodeLocalizedStringKeyRetry" = "点击重试";
"SJCommonCodeLocalizedStringKeyReload" = "重新加载";
"SJCommonCodeLocalizedStringKeyLiveBroadcast" = "实时直播";
"SJCommonCodeLocalizedStringKeyCancel" = "取消";
"SJCommonCodeLocalizedStringKeyDone" = "完成";
"SJCommonCodeLocalizedStringKeyUnstableNetworkPrompt" = "网络不稳定, 请检查网络";
"SJCommonCodeLocalizedStringKeyCellularNetworkPrompt" = "当前非WiFi环境, 请注意流量消耗";
"SJCommonCodeLocalizedStringKeyNoNetworkPrompt" = "网络超时, 请在稳定的网络下重试";
"SJCommonCodeLocalizedStringKeyPlaybackFailedPrompt" = "视频加载失败, 请稍后重试";
"SJCommonCodeLocalizedStringKeyRecordsPreparingPrompt" = "正在准备中，请稍等";
"SJCommonCodeLocalizedStringKeyRecordsToFinishRecordingPrompt" = "点击右侧按钮完成录制";
"SJCommonCodeLocalizedStringKeyExportsExportingPrompt" = "导出中";
"SJCommonCodeLocalizedStringKeyExportsExportFailedPrompt" = "导出失败";
"SJCommonCodeLocalizedStringKeyExportsExportSuccessfullyPrompt" = "导出成功";
"SJCommonCodeLocalizedStringKeyUploadsUploadingPrompt" = "正在上传";
"SJCommonCodeLocalizedStringKeyUploadsUploadFailedPrompt" = "上传失败";
"SJCommonCodeLocalizedStringKeyUploadsUploadSuccessfullyPrompt" = "上传成功";
"SJCommonCodeLocalizedStringKeyScreenshotSuccessfullyPrompt" = "截屏成功";
"SJCommonCodeLocalizedStringKeyAlbumAuthDeniedPrompt" = "无法保存，请到设置中开启相册访问权限";
"SJCommonCodeLocalizedStringKeyAlbumSavingScreenshotToAlbumPrompt" = "正在保存";
"SJCommonCodeLocalizedStringKeyAlbumSavedToAlbumPrompt" = "已保存到相册";
"SJCommonCodeLocalizedStringKeyOperationFailedPrompt" = "操作失败";
"SJCommonCodeLocalizedStringKeyDefinitionSwitchingPrompt" = "正在切换至";
"SJCommonCodeLocalizedStringKeyDefinitionSwitchSuccessfullyPrompt" = "已成功切换至";
"SJCommonCodeLocalizedStringKeyDefinitionSwitchFailedPrompt" = "切换清晰度失败";
